Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Summary of DS long-term storage (-20°C)
es_es: Resumen del almacenamiento a largo plazo del principio activo (-20° C)

source: Summary of Product Characteristics
es_es: Resumen de las características de los productos de Europa

source: Summary of all process indicators and attributes and classification for sterile filtration for commercial process
es_es: Resumen de todos los indicadores y atributos del proceso, y clasificación para la filtración estéril en el proceso comercial

source: Summary of all process indicators and classification for filling for commercial process
es_es: Resumen de todos los indicadores del proceso y clasificación para el llenado para el proceso comercial

source: Summary of all process indicators and classification for stoppering and crimping for commercial process
es_es: Resumen de todos los parámetros y clasificación del proceso de colocación de tapones y sellado para procesos comerciales.

source: Summary of all process parameters and classification for DP hold time
es_es: Resumen de todos los parámetros del proceso y clasificación para el tiempo de detención del medicamento

source: Summary of all process parameters and classifications for filling for commercial process
es_es: Resumen de todos los parámetros del proceso y clasificaciones para el llenado para el proceso comercial

source: Summary of all process parameters and classifications for sterile filtration for the commercial process
es_es: Resumen de todos los parámetros del proceso y clasificaciones para la filtración estéril en el proceso comercial

source: Summary of all process parameters and classifications for stoppering and crimping for commercial process
es_es: Resumen de todos los parámetros y clasificaciones del proceso para la colocación de tapones y sellado para procesos comerciales.

source: Summary of all process parameters and their classification for lyophilisation for commercial process
es_es: Resumen de todos los parámetros del proceso y clasificación para la liofilización para el proceso comercial

source: Summary of all process parameters and their classification for lyophilization for commercial process
es_es: Resumen de todos los parámetros del proceso y clasificación para la liofilización para el proceso comercial

source: Summary of changes between versions
es_es: Resumen de cambios entre versiones

source: Summary of drug product manufacturing process
es_es: Proceso de fabricación del medicamento

source: Summary of elemental impurities derived from the drug substance and excipients
es_es: Resumen de impurezas elementales derivadas de los principios activos y los excipientes

source: Summary of elemental impurity data
es_es: Resumen de los datos de impurezas elementales

source: Summary of extended characterisation data
es_es: Resumen de los datos de caracterización extendida

source: Summary of hierarchical hypothesis testing
es_es: Resumen de los tests de hipótesis jerárquicos

source: Summary of historical batch analyses data
es_es: Datos históricos de análisis de partidas

source: Summary of hospitalisation endpoints – RS
es_es: Resumen de otros criterios de valoración relacionados con la hospitalización. Grupo aleatorizado

source: Summary of important risks
es_es: Resumen de riesgos importantes

source: Summary of key points
es_es: Aspectos clave

source: Summary of long-term storage and accelerated temperature condition data
es_es: Resumen de los datos de temperatura en condiciones de almacenamiento a largo plazo y aceleradas

source: Summary of major critiques of Venuti’s concept
es_es: Resumen de las principales críticas a las ideas de Venuti

source: Summary of modular assessment
es_es: Resumen de la evaluación modular

source: Summary of other HHF-related endpoints – RS
es_es: Resumen de otros criterios de valoración relacionados con la hospitalización por insuficiencia cardíaca. Grupo aleatorizado

source: Summary of potential elemental impurities in empagliflozin / linagliptin film-coated tablets
es_es: Resumen de impurezas elementales potenciales en los comprimidos recubiertos de empagliflozina / linagliptina

source: Summary of results % Aggregate (HMW)
es_es: Resumen de resultados; % de agregados (alto peso molecular)

source: Summary of results % Monomer
es_es: Resumen de los resultados, % de monómero

source: Summary of side-by-side testing data
es_es: Resumen de datos analíticos en paralelo

source: Summary of stability results
es_es: Resumen de los resultados de estabilidad

source: Summary of temperature stress condition data
es_es: Resumen de los datos para las condiciones extremas de temperatura

source: Summary results of the risk assessment
es_es: Resultados resumidos de la evaluación de riesgos

source: Summary sterile filtration
es_es: Resumen de la filtración estéril

source: Summary stoppering and crimping
es_es: Resumen de la colocación de tapones y el sellado

source: Sunshine Coast University Hospital – R. Grimley, W. Skoien
es_es: Hospital Universitario de Sunshine Coast – R. Grimley, W. Skoien

source: Supelco Visiprep, 12-port model
es_es: Supelco Visiprep, modelo de 12 puertos

source: Superiority analysis for primary outcome (should non-inferiority for the primary outcome be established), and all secondary efficacy and safety outcomes analyses will be conducted on an intention-to-treat (ITT) basis so that all patients will be analyzed in the group to which they were randomized irrespective of whether or not they received the allocated treatment.
es_es: Se implementará la intención de tratar en el análisis de superioridad para el criterio de valoración principal (en caso de que se establezca la no inferioridad en el criterio de valoración principal) y en todos los análisis de los criterios de valoración secundarios de la eficacia y la seguridad, de modo que todos los pacientes sean analizados en el grupo al que fueron aleatorizados independientemente de si recibieron o no el tratamiento asignado.

source: Supersedes :
es_es: Reemplaza a:

source: Supersedes:
es_es: Reemplaza a:

source: Supervision:
es_es: Supervisión:

source: Supplemental content
es_es: Contenido suplementario

source: Supplementary Online Content
es_es: Contenido complementario en línea

source: Supplementary Tables and Figures
es_es: Tablas y figuras complementarias

source: Supplementary appendix
es_es: Apéndice complementario

source: Supplementary figure 1will be the CONSORT diagram.
es_es: La Figura 1 suplementaria representará el diagrama de flujo CONSORT.

source: Supplied unwashed and non-sterile
es_es: Suministrado sin lavar ni esterilizar

source: Supplied washed and ready-to-sterilise
es_es: Suministrado lavado y listo para esterilizar

source: Supplier:
es_es: Proveedor:

source: Supporting Documents
es_es: Documentos respaldatorios

source: Supportive analyses of other KCCQ summary scores (overall summary score and total symptoms score) were in line with these results.
es_es: Los análisis comprobatorios de otras puntuaciones resumidas del cuestionario KCCQ (puntuación general de resumen y puntuación sintomatológica total) estuvieron en línea con estos resultados.

source: Suppositories
es_es: Supositorios

source: Surface Plasmon Resonance
es_es: Resonancia plasmática de superficie

source: Surfaces are free of sharp edges, burrs, sink marks, over molding.
es_es: Las superficies están libres de bordes filosos, rebabas, abolladuras o sobremolduras.

source: Surfactant
es_es: Surfactante

source: Surge tank, filling needles, hose barb, bow
es_es: Tanque de compensación, agujas de llenado, arco

source: Surge vessel type and size:
es_es: Tipo y tamño del tanque de compensación

source: Surgery of the gastrointestinal tract that could interfere with kinetics of the study drugs
es_es: Cirugía del tracto gastrointestinal que pudiera interferir con la cinética del medicamento en estudio.

source: Surgical embolectomy for life-threatening thrombi is supported by case reports only [P12-03887].
es_es: La embolectomía quirúrgica para trombos potencialmente mortales está respaldada únicamente por informes de casos [P12-03887].

source: Susceptibility of methionine residues to oxidation by chemical and light stress has been thoroughly characterised.
es_es: La susceptibilidad de los residuos de metionina a oxidación por acción química o de la luz se ha caracterizado exhaustivamente.

source: Susceptibility of these residues to oxidation by chemical and light stress has been thoroughly characterised.
es_es: La susceptibilidad de estos residuos a oxidación por acción química o de la luz se ha caracterizado exhaustivamente.

source: Suspend 1.2 g of the material under test in 2 mL ethanol in a 20-mL volumetric flask and dissolve by adding 2 mL water.
es_es: En un matraz aforado de 20 ml, suspender 1,2 g de la sustancia experimental en 2 ml de etanol y disolver añadiendo 2 ml de agua.

source: Suspension of black ink
es_es: Suspensión de tinta negra

source: Sustained was determined by 2 or more consecutive post-baseline central laboratory measurements separated by at least 30 days (the first to last of the consecutive eGFR values).
es_es: La palabra "sostenidamente" viene dada por 2 o más mediciones consecutivas del laboratorio central posteriores al inicio separadas al menos en 30 días (del primero al último de los valores consecutivos de TFGe)

source: Sustained was determined by 2 or more consecutive post-baseline central laboratory measurements separated by at least 30 days (the first to last of the consecutive values)
es_es: La palabra "sostenidamente" viene dada por 2 o más mediciones consecutivas del laboratorio central posteriores al inicio separadas al menos en 30 días (del primero al último de los valores consecutivos)

source: Sustained was determined by two or more consecutive post-baseline central laboratory measurements separated by at least 30 days (the first to last of the consecutive eGFR values)
es_es: La palabra "sostenidamente" viene dada por dos o más mediciones consecutivas del laboratorio central posteriores al inicio separadas al menos en 30 días (del primero al último de los valores consecutivos de TFGe)

source: Sustancia o mezcla de sustancias responsables del efecto farmacológico específico.
es_es: Substance or mixture of substances accountable for the specific pharmacological effect.

source: Sweden
es_es: Suecia

source: Switch Off Criteria
es_es: Criterios de desactivación

source: Switch on the airflow and run the sample on the SOP.
es_es: Activar el flujo de aire y hacer correr la muestra según el procedimiento operativo estándar.

source: Switzerland
es_es: Suiza

source: Sylwia Studzińska, Compliance and Transfer Team Coordinator, 22.01.2024
es_es: Sylwia Studzińska, Coordinadora del equipo de Cumplimiento Corporativo y Transferencias, 22.01.2024

source: Symptomatic Intracranial hemorrhage (ICH)
es_es: Hemorragia intracraneal sintomática (ICH))

source: Symptomatic hemorrhage
es_es: Hemorragia sintomática

source: Symptomatic hypoglycaemic episodes with a blood glucose level <54 mg/dL and no assistance required were less frequently reported on empagliflozin (30 episodes, 0.53 episodes/100 pt-yrs) than on placebo (120 episodes, 2.13 episodes/100 pt-yrs).
es_es: Los episodios de hipoglucemia sintomática con un nivel de glucosa en sangre <54 mg/dl y sin necesidad de asistencia se informaron con menos frecuencia con empagliflozina (30 episodios, 0.53 episodios/100 años-paciente) que con placebo (120 episodios; 2.13 episodios/100 años-paciente).

source: Symptomatic hypotension
es_es: Hipotensión sintomática

source: Symptomatic hypotension (investigator-defined)
es_es: Hipotensión sintomática (definida por el investigador)

source: Symptomatic hypotension and/or SBP <100 mmHg at Visit 1 or Visit 2
es_es: Hipotensión sintomática y/o tensión arterial sistólica <100 mmHg a la Visita 1 o la Visita 2

source: Symptomatic hypotension events as defined by the investigators were also higher in the empagliflozin group.
es_es: Los eventos de hipotensión sintomática definidos por los investigadores también fueron mayores en el grupo de empagliflozina.

source: Symptomatic intracerebral haemorrhage - includes any sub-arachnoid bleeding associated with clinical symptoms and symptomatic intracerebral hemorrhage (SICH).
es_es: Hemorragia intracerebral sintomática: incluye cualquier hemorragia subaracnoidea asociada con síntomas clínicos e intracerebrales.

source: Symptomatic intracerebral hemorrhage (SICH) adjusted for baseline NIHSS and age
es_es: Hemorragia intracerebral sintomática (HICs) ajustada por edad y puntuación de NIHSS al inicio

source: Symptomatic intracerebral hemorrhage also occurred in one patient in the alteplase group; thrombectomy had not been performed in this patient because of reperfusion before the initial angiographic assessment, but parenchymal hematoma contralateral to the infarction developed, resulting in death.
es_es: También ocurrió una hemorragia intracerebral sintomática en un paciente del grupo de alteplasa. En este paciente, no se había realizado una trombectomía ya que se había logrado la reperfusión antes de la evaluación angiográfica inicial. Sin embargo, se desarrolló un hematoma parenquimatoso contralateral al infarto, que provocó la muerte.

source: Symptomatic intracerebral hemorrhage occurred in two patients.
es_es: Dos pacientes sufrieron una hemorragia intracerebral sintomática.

source: Symptomatic intracerebral hemorrhage – no.
es_es: Hemorragia intracerebral sintomática - n.°

source: Symptomatic intracranial hemorrhage (SICH)
es_es: Hemorragia intracraneal sintomática (HICs)

source: Symptomatic intracranial hemorrhage (SICH) within 36 hours post treatment
es_es: Hemorragia intracraneal sintomática en las 36 horas posteriores al tratamiento

source: Symptomatic intracranial hemorrhage — no.
es_es: Hemorragia intracraneal sintomática; n.°

source: Symptomatic intracranial hemorrhagef
es_es: Hemorragia itracraneal sintomáticaf

source: Symptomatic left heart failure
es_es: Insuficiencia cardíaca sintomática de ventrículo izquierdo

source: Symptomatic intracerebral hemorrhage
es_es: Hemorragia intracerebral sintomática

source: Symptomatic ICH
es_es: HIC sintomática

source: Symptoms suggestive of subarachnoid haemorrhage.
es_es: Síntomas indicativos de hemorragia subaracnoidea.

source: Synjarfy:
es_es: Synjardy:

source: Synopsis
es_es: Sinopsis

source: Syringe
es_es: Jeringa

source: Syringe attributes were tested as assembled PFS-NSD-1
es_es: Los atributos de la jeringa se evaluaron como PFS-NSD-1 ensamblado.

source: Syringe barrel
es_es: Cilindro de la jeringa

source: Syringe removal force
es_es: Fuerza de extracción de la jeringa

source: Syringe rinse diluent
es_es: Diluyente para el enjuague de jeringa

source: Syringe size
es_es: Tamaño de jeringa

source: Syringe temperature
es_es: Temperatura de jeringa

source: Syringe with staked needle and rigid needle shield
es_es: Jeringa con aguja fija y funda de aguja rígida

source: Syringe(ready-to-use)
es_es: Jeringa (lista para usar)

source: Syringe (ready-to-use)
es_es: Jeringa (lista para usar)

source: Syringes (with mounted needle shields) and plunger stoppers are received sterile, clean and ready to use from the supplier.
es_es: El proveedor proporciona las jeringas (con protectores de aguja incorporados) y los tapones del émbolo estériles, limpios y listos para usar.

source: System Organ Class
es_es: Clasificación por sistema y órgano

source: System Suitability Solution
es_es: Solución para adecuación del sistema

source: System Suitablity Test
es_es: Prueba de adecuación del sistema

source: System calibration (conductivity cell and conductometer) :
es_es: Calibración del sistema (celda de conductividad y conductómetro):

source: System repeatability
es_es: Repetibilidad del sistema

source: System repeatability (without matrix)
es_es: Repetibilidad del sistema (sin matriz)

source: System repeatability for procedures with an internal standard
es_es: Repetibilidad del sistema para procedimientos que poseen un estándar interno

source: System suitability
es_es: Adecuación del sistema

source: System suitability (SST) and calibration/quantitation is assured if the acceptance criteria below are met.
es_es: Queda garantizada la adecuación del sistema (SST) y la calibración / cuantificación si se cumplen los siguientes criterios de aceptación.

source: System suitability is assured if two separate spots for methanesulfonic acid and ethanesulfonic acid are visible in the chromatogram obtained with the system suitability solution.
es_es: Si en el cromatograma obtenido con la solución de adecuación del sistema se ven dos puntos separados correspondientes al ácido metanosulfónico y al ácido etanosulfónico, está asegurada la adecuación del sistema.

source: System suitability is assured under the following conditions:
es_es: La adecuación del sistema queda garantizada bajo las siguientes condiciones:

source: System suitability requirements:
es_es: Requisitos de adecuación del sistema:

source: System suitability solution
es_es: Solución para adecuación del sistema

source: System suitability solution 1
es_es: Solución para adecuación del sistema 1

source: System suitability solution 2
es_es: Solución para adecuación del sistema 2

source: System suitability solution I
es_es: Solución para adecuación del sistema I

source: System suitability solution II
es_es: Solución para adecuación del sistema II

source: System suitability table for main substance / degradation / impurity
es_es: Tabla de adecuación del sistema para la sustancia principal / degradación / impurezas

source: Systemic hypersensitivity reaction
es_es: Reacción de hipersensibilidad sistémica

source: Systolic and diastolic BP and heart rate values measured within 1 day after the last intake of study medication were considered as “on-treatment”.
es_es: La presión arterial sistólica y diastólica y la frecuencia cardíaca medidas dentro de 1 día posterior a la última ingesta del medicamento del estudio se consideraron valores "en tratamiento".

source: Systolic and diastolic blood pressure and pulse rate were to be measured by a blood pressure monitor (Dinamap Pro 100, GE Medical Systems, Freiburg, Germany) at the times indicated in the Flow Chart (Table 9.5.8: 1) after subjects rested for at least 5 min in a supine position.
es_es: La presión arterial sistólica y diastólica y la frecuencia del pulso se medían con un monitor tensiómetro (Dinamap Pro 100, GE Medical Systems, Friburgo, Alemania) en los momentos indicados en el flujograma (Tabla 9.5.8: 1) con los sujetos habiendo estado al menos 5 minutos en posición supina.

source: Systolic blood pressure (SBP) ≥180 mmHg at Visit 2.
es_es: Tensión arterial sistólica ≥180mmHg en la Vista 2.

source: Sí:
es_es: Yes:

source: Sólo cuando hay una relación beneficio-riesgo aceptable en términos de salud pública se pueden aplicar métodos in vitro como los descritos en esta sección, como una prueba de la equivalencia del medicamento.
es_es: Only when there is an acceptable public health benefit-risk ratio can in vitro methods herein be applied as a drug equivalence test.

source: T1DM
es_es: DMT1

source: T2DM
es_es: DMT2

source: Table 45
es_es: Tabla 45

source: The Investigator must assess the relationship between investigational product (tenecteplase) and the occurrence of each AE/SAE.
es_es: El investigador debe evaluar la relación entre el producto en investigación (tenecteplasa) y el acontecimiento de cada EA/EAG.

source: The acceptance criterion is set based on the target content of 150 mg/mL with a range of ± 10 % around the target concentration to ensure uniform protein concentration in spesolimab drug product.
es_es: Para garantizar una concentración de proteínas uniforme en el medicamento Espesolimab, se estableció un criterio de aceptación en función del contenido objetivo de 150 mg/ml con un rango de ± 10% alrededor de la concentración objetivo.

source: TABLA 1
es_es: TABLE 1

source: TABLA 2
es_es: TABLE 2

source: TABLA 3
es_es: TABLE 3

source: TABLE 1.
es_es: TABLA 1.

source: TABLE 2.
es_es: TABLA 2.

source: TABULAR LISTING OF CLINICAL TRIALS
es_es: LISTADO TABULADO DE ENSAYOS CLÍNICOS

source: TAMOXIFENO
es_es: TAMOXIFEN

source: TELMISARTAN / HCTZ LAYERED TABLET DRUG PRODUCT
es_es: MEDICAMENTO TELMISARTÁN / HCTZ, COMPRIMIDOS MULTICAPA

source: TELÉFONO:
es_es: PHONE:

source: TEMOZOLOMIDA
es_es: TEMOZOLOMIDE

source: TENECTEPLASE DRUG PRODUCT MANUFACTURE
es_es: FABRICACIÓN DEL MEDICAMENTO TENECTEPLASA

source: TENECTEPLASE DRUG SUBSTANCE MANUFACTURE
es_es: FABRICACIÓN DEL PRINCIPIO ACTIVO TENECTEPLASA

source: TEOFILINA
es_es: THEOPHYLLINE

source: TERCER GRUPO
es_es: THIRD GROUP

source: TERIPARATID, SOMATROPIN
es_es: TERIPARATIDA, SOMATROPINA

source: TEST ITEM CHARACTERISTICS AND FORMULATION OF THE TEST ITEM
es_es: CARACTERÍSTICAS Y FORMULACIÓN DE LA SUSTANCIA EN ESTUDIO

source: TEST METHOD
es_es: MÉTODO ANALÍTICO

source: TEST METHODS
es_es: MÉTODOS ANALÍTICOS

source: TEST PRODUCT
es_es: PRODUCTO EXPERIMENTAL

source: TEST SOLUTION
es_es: SOLUCIÓN DE ANÁLISIS

source: TEST SOLUTIONS
es_es: SOLUCIONES DE ANÁLISIS

source: TESTING OF WATER FOR INJECTIONS IN BULK (WFI)
es_es: ANÁLISIS DE AGUA PARA INYECTABLES A GRANEL

source: TESTS AND METHODS
es_es: PRUEBAS Y MÉTODOS

source: TF2 tablet fasted
es_es: Comprimido de TF2 en ayunas

source: THE FLOREY INSTITUTE OF NEUROSCIENCE AND MENTAL HEALTH TRADING AS NEUROSCIENCE TRIALS AUSTRALIA
es_es: INSTITUTO DE NEUROCIENCIAS Y SALUD MENTAL THE FLOREY OPERANDO COMO NEUROSCIENCE TRIALS AUSTRALIA

source: THE MEDICINE AND WHAT IT IS USED FOR
es_es: EL MEDICAMENTO Y PARA QUÉ SE UTILIZA

source: TIEMPO DE VIDA MEDIA > 12 horas:
es_es: HALF-LIFE > 12 HOURS:

source: TIPO DE ESTUDIO REQUERIDO
es_es: TYPE OF REQUIRED STUDY

source: TITLE PAGE
es_es: PORTADA

source: TITLE PAGE ...........................................................................................................................
es_es: PORTADA

source: TITULAR
es_es: OWNERSHIP

source: TLC silica gel plate R.*
es_es: Placa de gel de sílice para cromatografía de capa fina R.*

source: TNK 297-2 has been extensively compared to TNK 994-1, which was the first inhouse reference material.
es_es: Se ha comparado exhaustivamente la partida TNK 297-2 con la partida TNK 994-1, que fue el primer material interno de referencia.

source: TNK dose (mg) based on 0.25 mg/kg for the maximum weight at each level
es_es: Dosis de TNK (mg) en función de la formula 0.25 mg/kg para el peso máximo en cada nivel

source: TNK-tPA contains 4 sites of glycosylation, three of which are N-linked complex-type glycans and the fourth being O-linked fucose.
es_es: La TNK-tPA contiene 4 sitios de glicosilación: tres de ellos son glicanos de tipo complejo N-enlazados y el cuarto es fucosa O-enlazada.

source: TNK-tPA forms glycosylated or nonglycosylated at this variable site are called Type I and Type II, respectively.
es_es: Las formas de TNK-tPA glicosiladas o no glicosiladas en este sitio variable se denominan tipo I y tipo II, respectivamente.

source: TNK-tPA from SP Sepharose activity pool (process step prior to Phenyl Sepharose chromatography) was chosen for the DNA spike experiments.
es_es: Se eligió TNK-tPA de la mezcla de actividad de SP sefarosa (paso del proceso anterior a la cromatografía en fenil sefarosa) para los experimentos de enriquecimiento de ADN.

source: TNK-tPA has 35 cysteine residues and 17 disulfides, leaving one unpaired cysteine.
es_es: La TNK-tPA tiene 35 residuos de cisteína y 17 enlaces disulfuro, lo que deja un residuo de cisteína libre.
